[
  {
    "titulo": "Alice no País das Maravilhas",
    "imagem": "images/alice.png",
    "descricao": "Isso depende... do lugar! Eonde quer ir... Então, não importa que caminho tomar? Oh... não pode evitar. Tudo aqui é maluco... Este foi um exercício realizado como parte da avaliação da disciplica Direção III no terceiro semestre do curso. Trouxemos o clássico Alice no País das Maravilhas para principalmente explorarmos como podemos dar vida e um toque pessoal na atuação, mesmo sendo personagens amplamente conhecidos por conta da literatura e cinema.",
    "ficha_tecnica": {
      "Data de Apresentação": "26 de Junho de 2025",
      "Disciplina": "Direção III: O Texto",
      "Orientação": "Diordinis Baierle",
      "Direção e Sonoplastia": "Pietro Motta Madril",
      "Iluminação": "Brandon Stiven Martinez",
      "Elenco": "Anderson Schuster, Bernardo Rosa, Ellen Faccin, João Henrique Rodrigues, Cassie Mendez, Kelly Lebens, Lorenzo da Costa, Luiza Reginatto, Maria Luisa Antunes, Mariana Ayres, Paulo Régis"
    }
  },
  {
    "titulo": "E essa ta lde Salamanca?",
    "imagem": "images/salamanca.png",
    "descricao": "Dizem os antigo que que nessas banda do Jarau tem um lugar que sempre se avista um vivente na subida do cerro, sempre falando da tal da Salamanca. Realizado como parte da avaliação da disciplica Direção IV, nossa principal inspiração veio da lenda gaúcha Salamanca do Jarau, registrada por Simões Lopes Neto porém presente no imaginário da região fronteira oeste do Rio Grande do Sul. O principal objetivo de escolher uma lenda de nosso estado é levar a cultura do RIo Grande do Sul para o ambietne escolar, aproveitando da obrigatoriedade da circulação na disciplina.",
    "ficha_tecnica": {
      "Data de Apresentação": "21 e 24 de Novembro de 2025",
      "Disciplina": "Direção IV: Circulação",
      "Orientação": "Maria Antônia Saccol da Costa",
      "Direção e Roteiro": "Pietro Motta Madril",
      "Elenco": "Cassie Mendez, Luiz Hani e Paulo Régis"
    }
  },
  {
    "titulo": "Raposa Prateada",
    "imagem": "images/logo_2.png",
    "descricao": "Seja bem-vindo aventureiro! Chegou em boa hora. Puxe uma cadeira e sente-se, está na hora de ouvir uma boa história. A Raposa Prateada é um projeto pessoal para registrar trabalhos realizados durante o meu tempo na faculdade e também compartilhar um pouco do meu trabalho. Brincando um pouco com a ideia de ser uma guilda, a Raposa Prateada é um lugar onde posso unir meu trabalho com aquilo que amo fazer",
    "ficha_tecnica": {
      "Plataformas": "Instagram e futuramente Youtube",
      "Redes Sociais": "@raposa_prateada.sm",
      "Contato": "raposaprateada.guild@gmail.com"
    }
  }
]
